[0]
13000[0xff0375ef]=Kies pad
13001[0x5247850d]=Remote name: 
13002[0x6212e682]=Local name: 
13003[0x4f70c5af]=Type: 
13004[0x3e4f6851]=Netwerk type: 
13005[0x25f71ee9]=Omschrijving: 
13006[0x9f0720c5]=Vrije ruimte: 
13007[0xd04d441f]=Capaciteit: 
13008[0x4f3266d2]=&OK
13009[0xec8b53ff]=&Annuleren
13010[0xd289374d]=Kan de map niet maken
13011[0xa7d7f87a]=Gekozen pad bestaat niet
13012[0xb4a49c8a]=Naam:
13013[0x452ad9cb]=Pad
13014[0x40db22e8]=Pad: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=U heeft het pad voor deze snelkoppeling niet ingevoerd
13018[0x0a0edfc0]=Maak nieuwe map
13019[0x7f8d3c6e]=Grote ikonen
13020[0xe97e0603]=Kleine ikonen
13021[0xf9cd1a26]=Lijst
13022[0xbc33cacd]=Rapport
13023[0x7f5a5c11]=Details
13024[0x6005349b]=Voeg toe aan snelkoppelingen lijst
13025[0xbc47a5e7]=Verwijder van snelkoppelingen lijst
13026[0xc8329848]=Domein/werkgroep
13027[0xdafe1a2c]=Server
13028[0x574c3ac6]=Delen
13029[0x33ae6237]=Bestand
13030[0x041a896a]=Groep
13031[0xf33de5ce]=Netwerk
13032[0x5c6a3205]=Root
13033[0xb5e32112]=Administration share
13034[0xa2a84f43]=Map
13035[0x1929e9b3]=Boom
13036[0xa4fda7e8]=NDS Container
13037[0xadc00542]=Bestand: %filename
13038[0x9bd20cde]=Grootte: %size
13039[0xe6a447a0]=Gewijzigd: %datemod
13040[0x8184737f]=Reden: %reason
13500[0x36276415]=Kopiëert...
13501[0xa273e3e8]=Verplaatst...
13502[0x9924bb63]=Unknown operation type - dit zou niet moeten gebeuren
13503[0xf3a3543b]=Bestemmings pad invoeren voor:
13504[0x68ed2357]=Bron bestand: %filename\r\nBestemmings bestand: %dstfilename
14001[0x89b86a2a]=Compilatie: 
14500[0xf4ac38da]=Kan niet werken met buffer van 0 grootte
15000[0xff89e4b3]=Alle bestanden (*)|*||
15001[0x0bbf0b65]=Kies bestemmings map
15002[0xde543313]=U vulde geen bestemmings pad of bron bestand in.\r\nProgramma kan niet verder gaan
15003[0x51af3a34]=Kopiëren
15004[0x87392a87]=Verplaatsen
15005[0x62ca00f9]=Standaard: %size
15006[0x9946435b]=Een schijf: %size
15007[0x16c06863]=Twee schijven: %size
15008[0xeb28bd75]=CD: %size
15009[0x944fa5e7]=LAN: %size
15010[0x6311f584]=Voeg masker bij
15011[0x7287553b]=Grootte
15012[0x08759857]=Datum
15013[0x9c268a68]=Eigenschappen bijgevoegd
15014[0x5c571ea0]= en 
15015[0x656d3042]=geen
15016[0xa891c02c]=elke
15017[0xa891c02c]=elke
15018[0x031c47a4]=Masker uitsluiten
15019[0xa5742e7a]=Eigenschappen uitgesloten
15020[0x656d3042]=geen
15021[0x18093990]=Geen van de filter opties waren geselecteerd
15022[0x0668d606]=Alle bestanden (*.*)|*.*||
15023[0x30567e04]=Importeerde %count pad(en)
15024[0xe8de7c7b]=Kan geen paden importeren van het gespecificeerde bestand
16500[0x1484c44e]=Er is niet genoeg ruimte in %path om the kopiëren of verplaatsen:
18000[0x7bd7988f]=Datum van creatie
18001[0xa0ff2c2a]=Datum van laatste schrijven
18002[0x5ed04d7e]=Datum van laatste toegang
18500[0x5485bb06]=Alle:
20000[0x348ddfe0]=U voerde geen bron tekst in
20500[0x4f6797c1]=Naam snelkoppeling
20501[0x452ad9cb]=Pad
21000[0xe9b12d77]=Kan dit besturingssysteem niet afsluiten.\r\nLiep aan tegen fout #%errno.
21500[0xe46c01e7]=Status
21501[0x33ae6237]=Object
21502[0x9fce2d91]=Naar:
21503[0x7235ca15]=Voortgang
21504[0x7995ff59]=geen van de opdrachten geselecteerd
21505[0x71d71562]=leeg
21506[0x71d71562]=leeg
21507[0x99b9ca8b]=onbekend
21508[0x99b9ca8b]=onbekend
21509[0x71d71562]=leeg
21510[0x71d71562]=leeg
21511[0x99b9ca8b]=onbekend
21512[0xc6808568]=00:00 / 00:00 (00:00)
21513[0x3b3e0251]=pass: 
21514[0x578c6355]=avg: 
21515[0xe46c01e7]=Status
21516[0xbaa51078]=Veranderd:\r\n%count paden primair kwamen van het clipboard
21517[0x03f6206a]=Geselecteerde opdracht is niet gepauzeerd
21518[0xe834650c]=Opdracht niet geselecteerd
21519[0xa5c455d4]=(wacht...)
21520[0x1741fde3]= kopiëen
21521[0x1741fde3]= kopiëen
21522[0x9b97c7b2]=Zoekt
21523[0xd2b28b8a]=Kopiëert
21524[0xbe8b6ba6]=Verplaatst
21525[0x6ba079a7]=Klaar
21526[0xb2359d6b]=Fout
21527[0xe21b45db]=Gepauzeerd
21528[0x0d47bd86]=Uitwissen
21529[0x54ddb253]=Onbekend
21530[0x8599f984]=Geannuleerd
21531[0x04235410]=Wachtend
21532[0xe1418aac]=Alleen bestanden
21533[0x6a5f6b23]=Zonder inhoud
21534[0x3b8e3354]=Fout #%errno aanroepen ShellExecute voor bestand %path
21535[0xa0b4ab25]=Standaard: 
21536[0x858f6b95]=Een schijf: 
21537[0x7712c9a2]=Twee schijven: 
21538[0xa3149185]=CD: 
21539[0x4284e5af]=LAN: 
21549[0x1a8e1551]=niet geassocieerd
21550[0x28b0f9dd]= [met filter]
21551[0x652fe3e7]=Geselecteerde taak was nog niet klaar.\r\nWilt u die nu afmaken ?
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=Tijd Kritisch
5002[0xb38ab008]=Hoogste
5003[0x7cf78c3e]=Boven normaal
5004[0x6d593c27]=Normaal
5005[0x59be0994]=Beneden normaal
5006[0x5dda29fc]=Laagste
5007[0x56106345]=Inactief
5008[0x7961d2ad]=Kopie van %name
5009[0xde035d42]=Kopie (%count) van %name
5010[0xfd28962d]=Bestand niet gevonden (bestaat niet)
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0x0eae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x589726b9]=Er is een nieuwe versie van Copy Handler beschikbaar op de officiële web pagina.\r\n\r\nUw huidige versie: %thisver\r\nVersie beschikbaar op de website: %officialver.
5023[0x1eaaf935]=U heeft een nieuwere versie van Copy Handler dan beschikbaar is op de officiële web pagina.\r\n\r\nUw huidige versie: %thisver\r\nVersie beschikbaar op de website: %officialver.
5024[0x432fde91]=U heeft al de nieuwste versie van Copy Handler.\r\n\r\nUw huidige versie: %thisver\r\nVersie beschikbaar op de website: %officialver.
5025[0x50656d40]=Er was een fout tijdens de poging om nieuwe versie informatie op te halen van de officiële web pagina (%errdesc).
5026[0x07b02e3b]=Wacht alstublieft voor het tot stand brengen van de verbinding met %site...
5027[0x5e9ad52f]=De Copy Handler shell extension die geregistreerd is op uw systeem komt niet overeen met de Copy Handler versie die u momenteel gebruikt.\r\nWilt u a.u.b. de shell extension opnieuw registreren gebruik makende van het Copy Handler context menu en herstart daarna uw computer om zeker te zijn dat de juiste versie geladen wordt.\r\n\r\nCopy Handler shell extension wordt uitgeschakeld.
6000[0x60d414bd]=Kan de tweede uitvoering van dit programma niet toepassen.
6001[0xf92960e8]=Bibliotheek chext.dll is met succes ingeschreven
6002[0xb76f9dca]=Tijdens de poging om bibliotheek chext.dll in te schrijven is een fout ontstaan\r\nFout #%errno (%errdesc).
6003[0xa65550fd]=Bibliotheek chext.dll is met succes uitgeschreven
6004[0xf2da8d5d]=Tijdens de poging om bibliotheek chext.dll uit te schrijven een fout ontstaan\r\nFout #%errno (%errdesc).
6006[0xef02e18a]=Copy Handler heeft een intern probleem en wordt daarom afgesloten.\r\n\r\nIndien u wilt helpen om dit probleem te kunnen corrigeren in toekomstige versies van dit programma kunt u de crash informatie zenden aan de auteur van dit programma.
8000[0x2edf8dd7]=Programma
8001[0x99e67afc]=Clipboard monitoren
8002[0xbc57bf23]=Scan clipboard elke ... [ms]
8003[0x1ac212de]=Programma starten met systeem
8004[0xeb70bd35]=Systeem afsluiten nadat kopiëren klaar is
8005[0x777f03c6]=Automatisch opslaan elke ... [ms]
8006[0x2f7be4c5]=Map voor tijdelijke data
8007[0xe83a2a9a]=Status scherm
8008[0x90daa1df]=Vernieuw status elke ... [ms]
8009[0x53d809c4]=Laat details zien in status scherm
8010[0xdcd5c2aa]=Automatisch voltooide taken verwijderen
8011[0xd328ce49]=Miniview
8012[0x083701bf]=Laat namen bestanden zien
8013[0x583b9e18]=Laat enkele taken zien
8014[0x90daa1df]=Vernieuw status elke ... [ms]
8015[0xdfd3e819]=Laat bij opstarten programma zien
8016[0xfe6abcf3]=Verberg indien leeg
8017[0x38a32ac3]=Kopiëren/verplaatsen draad
8018[0xf849af5f]=Auto "kopie-rust" van bestanden
8019[0xbf58b753]=Bepaal kenmerken van doel bestanden
8020[0x38be9004]=Bepaal datum/tijd van doel bestanden
8021[0xd23cd3e6]=Bescherm alleen-lezen bestanden
8022[0x0bd825e8]=Beperk maximum aantal opdrachten gelijktijdig lopend ...
8023[0x48fd228d]=Toon visuele bevestigings dialogen
8024[0x31fcbff1]=Gebruik getimede bevestigings dialogen
8025[0xc65a0363]=Tijd dat bevestigings dialogen getoond worden
8026[0xb1cc2896]=Automatisch hervatten bij fout
8027[0x2bcb5754]=Automatisch hervatten elke ... [ms]
8028[0x1cb93ee9]=Standaard draad prioriteit
8029[0x6af8f37e]=Gebruik alleen standaard buffer
8030[0x0c0f0d9f]=Standaard buffer grootte
8031[0xb699998e]=Geen bestanden wissen vóór kopiëren voltooid is (verplaatsen)
8032[0xe8561f49]=Creëer .log bestanden
8033[0x893b552e]=Geluiden
8034[0x14ddd747]=Geluiden afspelen
8035[0x3edb940d]=Geluid bij fout
8036[0x6e7588dd]=Geluid bij voltooien kopiëren
8037[0xe0f14c8b]=Taal
8038[0x1ac60739]=Lees omvang opdrachten vóór blokken
8039[0xf1b8b8b0]=Bufferen uitschakelen voor grote bestanden
8040[0xa35ccf6e]=Minimale bestands grootte waarbij bufferen uitgeschakeld moet worden
8041[0x91ca071d]=Buffer
8042[0xa4adb708]=Buffer grootte voor kopiëren binnen één fysieke schijf grens
8043[0x0e4058e0]=Buffer grootte voor kopiëren tussen twee verschillende schijven
8044[0x6df7f33c]=Buffer grootte voor kopiëren van CD-ROM
8045[0xad4ff431]=Buffer grootte voor kopiëren via een netwerk
8046[0xafc78789]=Wacht ... [ms] vóór afsluiten
8047[0x88b1f26e]=Manier van afsluiten
8048[0xde295bd1]=Gebruik vloeiende voortgangs visualisatie.
8049[0x94db065a]=Kies map dialoog
8050[0x09a69b4e]=Toon uitgebreid zicht
8051[0xfebd1736]=Dialoog breedte [pixels]
8052[0x8e6cd952]=Dialoog hoogte [pixels]
8053[0xf5152ed3]=Snelkoppelingen' lijst stijl
8054[0xc882513c]=Negeer additionele shell dialogen
8055[0x4007c475]=Toon 'Kopiëer' opdracht in slepen-en-neerzetten menu
8056[0x0f0a546e]=Toon 'Verplaatsen' opdracht in slepen-en-neerzetten menu
8057[0xcdaabdd2]=Toon 'Kopiëer/verplaats speciaal' opdracht in slepen-en-neerzetten menu
8058[0x7e0fb019]=Toon 'Plakken' opdracht in context menu
8059[0x20b0f006]=Toon 'Plakken speciaal' opdracht in context menu
8060[0x05e2c337]=Toon 'Kopiëer naar' opdracht in context menu
8061[0x5cdbd4e4]=Toon 'Verplaats naar' opdracht in context menu
8062[0xcd7dad2c]=Toon 'Kopiëer/verplaats speciaal naar' opdracht in context menu
8063[0x7973b514]=Toon vrije ruimte met snelkoppelingen' namen
8064[0x639cf3e7]=Toon ikonen met snelkoppelingen (experimenteel)
8065[0x0a42f2c4]=Onderschep slepen-en-neerzetten opdrachten
8066[0xa440f4e2]=Snelkoppelingen
8067[0x9ec9a839]=Recent gebruikte paden
8068[0xadd9e335]=Shell
8069[0xc1a26655]=Gedefinieerde snelkoppelingen' telling
8070[0x30860c39]=Telling van recente paden
8071[0x4dea71a5]=Onderschep shell toetsenbord acties (experimenteel)
8072[0xc83dbfee]=Applicaties prioriteits klasse
8073[0x3c447437]=Schakel prioriteits boosting uit
8074[0x6b231470]=Nee!Ja
8075[0xaed3a8ae]=!Kies tijdelijke map
8076[0x275defa7]=Uitgeschakeld!Normaal!Zwaar
8077[0xb272c308]=!Geluids bestanden (.wav)|*.wav||
8079[0xc8fc197f]=Normaal!Forceer
8080[0x609ca1e0]=Grote ikonen!Kleine ikonen!Lijst!Rapport
8081[0xe42afacd]=Inactief!Normaal!Hoog!Real-time
8083[0xd6f299fc]=Map met plugins
8084[0x9195adbc]=!Kies map met plugins
8085[0x8c28ef4c]=Debugging
8086[0x22bd9fe4]=Logboek inschakelen
8088[0x97bca834]=Maximale grootte van het logboek bestand
8091[0x58f61d02]=Map met hulp bestanden
8092[0xe53e39d1]=!Kies map met programma's hulp bestanden
8093[0xf6a35583]=Map met taal bestanden
8094[0x442582ec]=!Kies map met taal bestanden
8095[0x6496ea3d]=Huidige taal: %langname,  Auteur: %authors
8096[0x73d49e61]=Onderschep standaard Windows taken (experimenteel/niet aanbevolen)
8097[0xbefca809]=Controleer op programma updates
8098[0xca788d08]=Controleer op updates - inclusief beta versies
8099[0x3301aa13]=Log niveau
8100[0x939f8aad]=Debug!Info!Waarschuwing!Fout
8101[0x0a3ad36d]=Nooit!Bij elk opstarten!Dagelijks!Wekelijks!Eens elke 2 weken!Maandelijks!Elk kwartaal
9000[0xc33191db]=(CH) Kopiëer hierheen
9001[0x2bcc6899]=(CH) Verplaats hierheen
9002[0xfb2cc3da]=(CH) Kopiëer/verplaats speciaal...
9003[0xd55c8b37]=(CH) Plakken
9004[0x3cd997ba]=(CH) Plakken speciaal...
9005[0xba56bf7d]=(CH) Kopiëer naar
9006[0x57c7bede]=(CH) Verplaats naar
9007[0x9a19937e]=(CH) Kopiëer/verplaats speciaal naar...
9008[0x60300567]=Kopiëert data hierheen met Copy Handler
9009[0x61e4748d]=Verplaatst data hierheen met Copy Handler
9010[0x67ee8085]=Kopiëert/verplaatst data met additionele instellingen
9011[0x2a04b75d]=Plakt bestanden/mappen van het clipboard hierheen
9012[0x090e440c]=Plakt bestanden/mappen van het clipboard hierheen met additionele instellingen
9013[0xf982d7bf]=Kopiëert geselecteerde data naar gespecificeerde map
9014[0xb7687e45]=Verplaatst geselecteerde data naar gespecificeerde map
9015[0xeb88cb4e]=Kopiëert/verplaatst geselecteerde data met additionele instellingen naar gespecificeerde map

[100]
0[0x65e2613f]=Over...
1265[0xbf51489b]=Thuispagina:
1266[0xa3af63ea]=Contact:
1267[0x10802f69]=Dit programma is gratis software en mag worden gedistribueerd mits in overeenstemming met de voorwaarden van GNU General Public License versie 2.
1[0x4f3266d2]=&OK

[130]
32773[0xe09f762f]=Laat status zien...
32802[0xc510a97a]=&Opties...
32803[0xa0e43090]=Laat mini-status zien...
32804[0x0bc9908e]=Voer kopiëer instellingen in...
32806[0x0f7ab595]=Monitor clipboard
32807[0x49e10f7d]=Afsluiten na voltooïng
32809[0x2ba65645]=&Shell extentie dll inschrijven
32810[0x44070903]=&Shell extentie dll uitschrijven
32814[0x843c94e5]=&Hulp...
32816[0xf6a99ab5]=&Controleer op updates...
32817[0x46520cac]=&Gereedschappen
57664[0xea110fed]=Over...
57665[0x11ac67c8]=Exit

[131]
0[0xe46c01e7]=Status
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1018[0xec9c6d07]=&Pauzeren
1021[0x549a04cc]=&Hervatten
1022[0xec8b53ff]=&Afbreken
1038[0x56c68691]=&<<
1041[0xaefc087e]=Hervat/allen
1042[0x5dd71bf0]=&Herstart
1043[0x18fed6b6]=&Verwijder
1044[0xca7381d1]=Pauzeer/allen
1045[0x4b4fec6c]=Herstart/allen
1046[0xabf11932]=Afbreken/allen
1047[0xa1566f4e]=Verwijder/allen
1077[0x9d4be14d]=&Gevorderd>
1120[0xc1da57f8]=Bekijk logboek
1219[0x1e3428f1]=Opdrachten lijst:
1220[0x69ad61f6]=Voortgang:
1221[0x69ad61f6]=Voortgang:
1222[0x23716861]=Bestemming:
1223[0xdc792293]=Bron object:
1224[0x40fc9898]=Buffer grootte:
1225[0xd12bdfe0]=Draad prioriteit:
1226[0xcca106f8]=Commentaar:
1227[0xbc3f5aa7]=Opdracht:
1228[0x384933df]=Overdracht:
1229[0xe83b43f1]=Verwerkt:
1230[0x384933df]=Overdracht:
1231[0xe83b43f1]=Verwerkt:
1232[0x255ec643]=Algemene statistieken
1233[0xab468d3d]=Statistieken huidige selectie
1238[0xfe15cfe7]=Tijd:
1239[0x44d5b4b7]=Betreft object:

[135]
32774[0x2c3901a7]=Tijd kritisch
32775[0xb38ab008]=Hoogste
32776[0x7cf78c3e]=Boven normaal
32777[0x6d593c27]=Normaal
32778[0x59be0994]=Beneden normaal
32779[0x5dda29fc]=Laagste
32780[0x56106345]=Inactief

[137]
0[0xb7606313]=Bufffer grootte instellingen
1145[0x6af8f37e]=Gebruik alleen standaard buffer
1219[0x675459e3]=Standaard buffer
1220[0x3963588f]=Bij kopiëren binnen één schijf grens
1221[0xb6473048]=Bij kopiëren tussen 2 verschillende schijven
1222[0xebffaf32]=Bij kopiëren met CD-ROM gebruik
1223[0xc4781fa3]=Bij kopiëren met netwerk gebruik
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuleren

[144]
0[0x0b6ccd33]=Opties
1218[0x2a213d43]=&Toepassen
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuleren
9[0xa2b892e2]=&Hulp

[145]
0[0xe46c01e7]=Status

[149]
0[0x61b0afb0]=Kopiëren/verplaatsen instellingen
1002[0x52aaee13]=+ &bestand...
1004[0x3ce375d9]=&Wissen
1008[0x3871eb3b]=...
1011[0x26705d59]=+ &map...
1014[0x4e4ea19a]=Filteren
1015[0x11950f38]=Creëer geen bestemmings mappen - kopiëer bestanden losjes naar bestemming
1017[0x1183ca62]=Kopiëer/verplaats geen inhoud van bestanden - creëer ze alleen (leeg)
1020[0x56ff810b]=Creëer bestands structuur in bestemmings map (relatief aan bron bestand)
1023[0x55ec5dd5]=Geavanceerde opties
1024[0x7961c39e]=&Verander...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x0033316b]=&Importeer...
1219[0xa6e6ccce]=Bron bestanden/mappen:
1220[0x210e5ad7]=Bestemmings map:
1221[0x9f21c008]=Opdracht type:
1222[0xb274992d]=Prioriteit:
1223[0x34a1eb60]=Telling van kopiën:
1224[0x84f99256]=Buffer grootten:
1225[0xb6c442b5]=Standaard opties
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuleren

[160]
32805[0x88b4b3e9]=&Verander paden...

[161]
0[0xc03e1cab]=Gedeeltelijke vervanging van oorsprongs paden
1064[0x3871eb3b]=...
1219[0x5bb0aece]=Paden bron:
1220[0x0ea37753]=Verander in:
1257[0xa2b892e2]=&Hulp
1[0x0e41fe46]=OK
2[0xec8b53ff]=&Annuleren

[167]
0[0x7e55e71d]=Bestands Fout
1018[0xec9c6d07]=&Pauze
1100[0xf9b45a5d]=&Opnieuw proberen
1282[0x06a22a34]=Bestand: c:\test.avi\r\nReden: Geen toestemming om de verzochte opdracht uit te voeren
1287[0x41d9cfa2]=&Op alle items toepassen
1288[0x8ebd2edd]=&Overslaan
1297[0x513085fc]=Liep tegen een fout aan tijdens het verwerken van bestand.
2[0xec8b53ff]=&Annuleren

[173]
0[0xde938176]=Niet genoeg vrije ruimte
1097[0xd1f834f4]=&Doorgaan
1100[0xf9b45a5d]=&Opnieuw proberen
1221[0x2ec99675]=Benodigde ruimte:
1222[0x7ab9fb8d]=Ruimte beschikbaar:
1287[0x0667ab00]=&Niet opnieuw vragen
2[0xec8b53ff]=&Annuleren

[182]
0[0xac1a9b78]=Copy Handler
1220[0x651ae2e4]=Alle kopiëer/verplaats opdrachten zijn afgemaakt. Poging om het systeem af te sluiten volgt in:
2[0xec8b53ff]=&Annuleren

[195]
0[0x8c71dfdd]=Filtert instellingen
1150[0x37d64e08]=Includeer masker (scheiden door verticale lijnen, bijvoorbeeld: *.jpg|*.gif)
1151[0x6187dc56]=Filteren op grootte
1160[0x57fdac30]=en
1161[0x1b75113a]=Filteren op datum
1162[0x69a0a2b9]=Door eigenschappen
1163[0x7a78b599]=Archief
1164[0x8be54b19]=Alleen lezen
1165[0xaff57531]=Verborgen
1166[0xab54d441]=Systeem
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=en
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Map
1177[0x031c47a4]=Excludeer masker
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuleren

[208]
0[0x5deca7bd]=Snelkoppelingen eigenschappen wijzigen
1043[0x3ce375d9]=&Wissen
1060[0xd4155c79]=&Toevoegen
1064[0x3871eb3b]=...
1185[0x22adc745]=&Updaten
1192[0x95ef8585]=Omhoog
1193[0x2bfd487d]=Omlaag
1219[0xf331dd52]=Snelkoppelingen:
1220[0x1d7cc573]=Naam:
1221[0xf2a8ffa6]=Pad:
1222[0x911b8708]=Eigenschappen snelkoppeling
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&Toepassen
2[0xec8b53ff]=&Annuleren

[209]
0[0x247c2dc5]=Recente paden
1043[0x3ce375d9]=&Wissen
1060[0xd4155c79]=&Toevoegen
1064[0x3871eb3b]=...
1185[0x22adc745]=&Updaten
1219[0xf320e6d0]=Recent gebruikte paden:
1220[0x452ad9cb]=Pad
1257[0xa2b892e2]=&Hulp
1[0x4f3266d2]=&OK
2[0xec8b53ff]=&Annuleren

[212]
0[0xe2adc199]=Toepassing is gecrashed

[213]
0[0x53e0c734]=Copy Handler Update Informatie
1283[0x03276e96]=&Nieuwste versie downloaden...
1[0x194d63c0]=&Sluiten

[214]
0[0x91458c07]=Bestand bestaat al
1018[0xec9c6d07]=&Pauze
1022[0xec8b53ff]=&Afbreken
1103[0x11115e67]=&Kopie rust
1282[0x34b85eb8]=Het bestand dat u probeert te kopiëren bestaat al. Wat wilt u doen ?
1285[0xa2c29987]=&Vervangen
1287[0x41d9cfa2]=&Op alle items toepassen
1288[0x8ebd2edd]=&Overslaan
1298[0x49846b1e]=Bestand dat gekopiëerd wordt:
1299[0xcba55015]=Bestaand bestand:

[Info]
Author=Jurgen Schouten
Font Face=Tahoma
Format version=2
Help name=dutch
Lang Name=Dutch ( Nederlands )
RTL reading order=0
Size=8

